Repository: vanzaam/OmniBLE
Catalog: OmniBLE/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, it, ja, nb, nb_no, nl, pl, ro, ru, sk, sv, tr, uk, vi

source: Failed to update silence pod preference.
da: Mislykkedes at opdatere pod stilhed præference.
de: Fehler beim Aktualisieren der Stille Pod Einstellung.
es: Error al actualizar las preferencias de sonido del Pod.
fr: Échec de la mise à jour du mode Silencieux du Pod.
it: Impossibile aggiornare l'opzione Silenzia Pod.
nb: Kunne ikke oppdatere innstillingen for stille pod.
nb_no: Kunne ikke oppdatere innstillingen.
nl: Kon de voorkeur voor meldingen niet bijwerken.
ro: Nu s-a reușit actualizarea preferinței în ceea ce privește modul de pompă silențios.
ru: Не удалось обновить настройку беззвучного режима Пода.
sk: Nepodarilo sa aktualizovať predvoľbu pripomenutia dôveryhodnosti.
sv: Misslyckades att uppdatera inställning för tystad podd.
uk: Не вдалося оновити налаштування сигналів підтвердження.
vi: Không thể cập nhật im lặng cho pod.

source: Fill a new pod with U-100 Insulin (leave blue Pod needle cap on).
da: Fyld en ny pod med E-100 insulin (lad den blå hætte på podnålen sidde på).
de: Fülle U-100 Insulin in den Pod (lasse die blaue Kappe darauf)
es: Llene un nuevo Pod con insulina U-100 (deje puesta la tapa azul de la aguja del Pod).
fr: Remplissez le nouveau Pod avec de l'insuline U-100 (laissez le capuchon d'aiguille bleu du Pod en place)
it: Riempi un nuovo Pod con insulina U-100 (lascia il cappuccio blu del Pod).
nb: Fyll en ny pod med U-100 insulin (la den blå nålehetten være på).
nb_no: Fyll en ny Pod med U-100 insulin (la den blå hetten være på).
nl: Vul een nieuwe pod met U-100 insuline (laat de blauwe Podnaalddop zitten).
pl: Napełnij nowego POD'a insuliną U-100 (minimum 80j). Pozostaw niebieską osłonkę igły.
ro: Umpleți un Pod nou cu insulină U-100 (nu înlăturați capacul albastru al acului de pe Pod).
ru: Заправьте новый под инсулином (не менее 100 единиц, голубая крышка канюли должна быть на месте). Дождитесь 2 звуковых сигналов.
sk: Naplňte nový Pod s inzulínom 100 J (na Pode nechajte nasadený modrý uzáver ihly).
sv: Fyll en ny podd med insulin (låt det blå kanlyskyddet sitta kvar).
tr: Yeni bir podu U-100 İnsülin ile doldurun (podun mavi iğne kapağını çıkarmayın).
uk: Наповніть новий Pod інсуліном U-100 (залиште синю кришку капсули на голці).
vi: Dùng loại insulin U-100.

source: Finish deactivation
da: Afslut deaktivering
de: Deaktivierung abschließen
es: Finalizar la desactivación
fr: Terminer la désactivation
it: Completa disattivazione
nb: Fullfør deaktivering
nb_no: Fullfør deaktiveringen
nl: Voltooi deactivering
pl: Zakończ dezaktywację
ro: Finalizați dezactivarea
ru: Завершение деактивации
sk: Dokončiť deaktiváciu
sv: Avsluta inaktivering
tr: Devre Dışı Bırakmayı Bitir
uk: Завершення деактивації
vi: Hoàn tất việc ngưng kích hoạt

source: Finish Deactivation
da: Afslut deaktivering
de: Deaktivierung abgeschlossen
es: Finalizar la desactivación
fr: Terminer la désactivation
it: Completa disattivazione
nb: Fullfør deaktivering
nb_no: Fullfør deaktiveringen
nl: Voltooi Deactivering
pl: Zakończ dezaktywację
ro: Finalizați deactivarea
ru: Завершение деактивации
sk: Dokončiť deaktiváciu
sv: Avsluta inaktivering
tr: Devre Dışı Bırakmayı Bitir
uk: Завершення деактивації
vi: Hoàn tất việc ngưng kích hoạt

source: Finish Setup
da: Afslut setup
de: Einrichtung abschließen
es: Finalizar la Configuración
fr: Terminer l'installation
it: Termina configurazione
nb: Fullfør oppsettet
nb_no: Fullfør oppsett
nl: Voltooi Installatie
pl: Zakończ konfigurację
ro: Finalizați configurarea
ru: Завершить настройку
sk: Dokončiť nastavenie
sv: Gär färdigt inställning
tr: Kurulumu Bitir
uk: Завершити налаштування
vi: Hoàn thành cài đặt

source: Greater than %1$@ units remaining at %2$@
da: Flere end %1$@ enheder tilbage ved %2$@
de: Mehr als %1$@ verbleibende Einheiten um %2$@
es: Quedan más de %1$@ unidades a las %2$@
fr: Plus de %1$@ unités restantes à %2$@
it: Più di %1$@ unità rimanenti a %2$@
ja: %2$@時点で %1$@U以上残っています
nb: Større enn %1$@ enheter igjen ved %2$@
nb_no: Større enn %1$@ enheter igjen ved %2$@
nl: Meer dan %1$@ eenheden resterend om %2$@
pl: Więcej niż %1$@ jedn. pozostaje w %2$@
ro: Au rămas mai mult de %1$@ unități la %2$@
ru: Более %1$@ ед остается в %2$@
sk: Viac ako %1$@ jednotiek zostávajúcich o %2$@
sv: Fler än %1$@ enheter återstår kl. %2$@
tr: %2$@ de kalan %1$@ üniteden fazla
uk: Залишилось більше %1$@ одиниць на %2$@
vi: Nhiều hơn %1$@ units vẫn còn lúc %2$@

source: hour
da: time
de: Stunde
es: hora
fr: heure
it: ora
nb: time
nb_no: time
nl: uur
pl: godzina
ro: oră
ru: час
sk: hodina
sv: timme
tr: saat
uk: годин
vi: hours

source: hours
da: Timer
de: Stunden
es: horas
fr: heures
it: ore
nb: timer
nb_no: timer
nl: uur
pl: godziny
ro: ore
ru: часов
sk: hodiny
sv: timmar
tr: saat
uk: годин

source: If you cancel Pod setup, the current Pod will be deactivated and will be unusable.
da: Hvis du annullerer Pod-opsætningen, deaktiveres den aktuelle Pod og den vil være ubrugelig.
de: Wenn Du die Einrichtung abbrichst, dann wird der Pod deaktiviert und unbrauchbar.
es: Si cancela la configuración del Pod, el Pod actual se desactivará y quedará inutilizable.
fr: Si vous annulez la configuration du Pod, le Pod actuel sera désactivé et sera inutilisable.
it: Se annulli la configurazione del Pod, il Pod corrente verrà disattivato e sarà inutilizzabile.
nb: Hvis du avbryter Pod-oppsettet, vil gjeldende Pod deaktiveres og bli ubrukelig.
nb_no: Hvis du avbryter oppsett av pod, vil poden bli deaktivert og kan ikke lenger brukes.
nl: Als je de Podinstallatie annuleert, wordt de huidige Pod gedeactiveerd en onbruikbaar.
pl: Jeśli anulujesz konfigurację POD'a, bieżący POD zostanie dezaktywowany i nie będzie można go używać.
ro: Dacă anulați configurarea Pod-ului, Pod-ul actual va fi dezactivat și va fi inutilizabil.
ru: Если вы отмените настройку пода, текущий под будет деактивирован и станет непригодным для использования.
sk: Ak zrušíte nastavenie Podu, aktuálny Pod bude deaktivovaný a nebude možné ho používať.
sv: Om du avbryter din podinställning, kommer din podd att avaktiveras och sluta fungera.
tr: Pod kurulumunu iptal ederseniz, mevcut Pod devre dışı bırakılır ve kullanılamaz hale gelir.
uk: Якщо ви скасуєте налаштування Pod'a, поточний Pod буде дезактивовано та стане непридатним для використання.
vi: Nếu bạn hủy cấu hình pod, pod hiện tại sẽ bị hủy kích hoạt và sẽ không sử dụng được nữa.

source: Incorrect Packet Exception: %1$@ (location=%2$d)
da: Forkert pakkeundtagelse: %1$@ (placering=%2$d)
es: Excepción de paquete incorrecta: %1$@ (localizacion=%2$d)
fr: Exception de paquet incorrecte : %1$@ (emplacement=%2$d)
it: Eccezione pacchetto errato: %1$@ (posizione=%2$d)
nb: Feil pakkeunntak: %1$@ (lokasjon=%2$d)
nb_no: Feil pakkeunntak: %1$@ (lokasjon=%2$d)
nl: Onjuiste pakketuitzondering: %1$@ (locatie=%2$d)
pl: Wykluczające się dane: %1$@ (lokalizacja= %2$d )
ro: Excepție de pachet incorect: %1$@ (locație= %2$d )
ru: Неправильное исключение пакета: %1$@ (location=%2$d)
sk: Nesprávna výnimka paketu: %1$@ (umiestnenie=%2$d)
tr: Hatalı Paket İstisnası: %1$@ (konum= %2$d )
uk: Виняток неправильного пакета: %1$@ (розташування=%2$d)
vi: Gói tin không đúng: %1$@ (vị trí=%2$d)

source: Incorrect Response
da: Forkert svar
de: Falsche Antwort
es: Respuesta incorrecta
fr: Réponse incorrecte
it: Risposta errata
nb: Feil respons
nb_no: Ugyldig respons
nl: Onjuiste Reactie
pl: Nieprawidłowa odpowiedź
ro: Răspuns incorect
ru: Неправильный ответ
sk: Nesprávna odpoveď
sv: Felaktigt svar
tr: Hatalı Yanıt
uk: Неправильна відповідь
vi: Phản hồi không chuẩn

source: Insert Cannula
da: Indfør kanyle
de: Kanüle einsetzen
es: Insertar Cánula
fr: Insérer la canule
it: Inserici cannula
ja: カニューレを挿入
nb: Sett inn kanyle
nb_no: Sett inn kanyle
nl: Breng Canule In
pl: Wprowadź kaniulę
ro: Inserează canula
ru: Ввести канюлю
sk: Zaviesť kanylu
sv: För in kanyl
tr: Kanül yerleştirin
uk: Вставте Канюлю
vi: Lắp Cannula

source: Inserted
da: Indsat
de: Eingeführt
es: Insertada
fr: Insertion terminée
it: Inserita
nb: Ført inn
nb_no: Kanyle er satt inn
nl: Ingebracht
pl: Wprowadzono
ro: Inserată
ru: Введено
sk: Zavedené
sv: Kanyl har förts in
tr: Yerleştirildi
uk: Введено
vi: Đã gắn

source: Inserting. Please wait.
da: Indsætter. Vent venligst.
de: Füge ein, bitte warte…
es: Insertando. Espere, por favor.
fr: Insertion en cours. Attendez.
it: Inserimento in corso. Attendi prego.
nb: Fører inn. Vennligst vent.
nb_no: Fører inn. Vennligst vent.
nl: Aan het inbrengen. Wacht even.
pl: Wprowadzanie. Proszę czekać.
ro: Se inserează. Vă rog așteptați.
ru: Введение канюли. Пожалуйста, подождите.
sk: Zavádzanie. Počkajte, prosím.
sv: Nål förs in. Vänligen vänta.
tr: Yerleştiriliyor. Lütfen bekleyin..
uk: Введення канюлі. Будь ласка зачекайте.
vi: Đang gắn. Chờ chút.

source: Inserting...
da: Indsætter...
de: Füge ein…
es: Insertando...
fr: Insertion en cours...
it: Inserimento in corso...
nb: Fører inn...
nb_no: Setter inn...
nl: Canule wordt ingebracht...
pl: Wprowadzanie...
ro: Se inserează canula...
ru: Введение канюли...
sk: Zavádza sa..
sv: Kanylen förs in...
tr: Yerleştiriliyor...
uk: Введення...
vi: Đang gắn...

source: Insulin Suspended
da: Insulin suspenderet
de: Insulinabgabe unterbrochen
es: Insulina Suspendida
fr: Insuline Suspendue
it: Insulina Sospesa
nb: Insulintilførsel utsatt
nb_no: Insulin Suspendert
nl: Insuline Onderbroken
pl: Podawanie zawieszone
ro: Administrarea insulinei suspendată
ru: Подача инсулина остановлена
sk: Inzulín Pozastavený
sv: Insulin Avstängd
tr: İnsülin Askıya alındı
uk: Інсулін Призупинено
vi: Insulin Đã tạm ngưng

source: Insulin Delivery
da: Insulintilførsel
de: Insulinabgabe
es: Administración de insulina
fr: Administration de l'insuline
it: Insulina Somministrata
nb_no: Insulintilførsel
nl: Insulinetoediening
ru: Подача инсулина
sk: Podávanie inzulínu
sv: Insulintillförsel
tr: İnsülin İletimi
uk: Подання Інсуліну
vi: Khối lượng tiêm insulin

source: Insulin Remaining
da: Resterende Insulin
de: Verbleibendes Insulin
es: Insulina restante
fr: Insuline restante
it: Insulina Rimanente
nb_no: Insulin i pod
nl: Resterende insuline
ru: Осталось инсулина
sk: Zostávajúci inzulín
sv: Insulin kvar
tr: Kalan İnsülin
uk: Залишок Інсуліну
vi: Insulin còn lại

source: Insulin type not configured
da: Insulintype ikke konfigureret
de: Insulintyp nicht konfiguriert
es: Tipo de insulina no configurada
fr: Type d'insuline non configuré
it: Tipo d'insulina non configurato
nb: Insulintype ikke konfigurert
nb_no: Insulintype ikke konfigurert
nl: Insulinetype niet ingesteld
pl: Nie skonfigurowano rodzaju insuliny
ro: Tipul de insulină nu este configurat
ru: Тип инсулина не указан
sk: Typ inzulínu nie je nakonfigurovaný
sv: Du måste välja typ av insulin
tr: İnsülin tipi yapılandırılmamış
uk: Тип інсуліну не налаштований
vi: Loại insulin chưa được khai báo

source: Invalid address 0x%x. Expected 0x%x
da: Ugyldig adresse 0x%1$x. Forventet 0x%2$x
de: Ungültige Adresse (%1$x). Adresse %2$x erwartet.
es: Dirección no válida 0x %1$x. Esperada 0x%2$x
fr: Adresse invalide 0x%1$x. Attendu 0x%2$x
it: Indirizzo non valido 0x %1$x. Previsto 0%2$x
nb: Ugyldig adresse 0x%1$x. Forventet 0x%2$x
nb_no: Ugyldig adresse 0x%1$x. Forventet 0x%2$x
nl: Ongeldig adres 0x%1$x. Verwachte 0x%2$x
pl: Nieprawidłowy adres 0x %1$x . Oczekiwano 0x %2$x
ro: Adresă invalidă 0x%1$x. Se aștepta 0x%2$x
ru: Неверный адрес 0x%1$x. Ожидаемый адрес 0x%2$x
sk: Neplatná adresa 0x %1$x . Očakáva sa 0x %2$x
sv: Ogiltig adress 0x%1$x. Förväntade 0x%2$x
tr: Geçersiz adres 0x %1$x . Beklenen 0x %2$x
uk: Некоректна адреса 0x%x. Очікувалось 0x%x
vi: Địa chỉ không tồn tại 0x%x. Dự kiến 0x%x

source: Invalid address: (%1$@)
da: Ugyldig adresse: (%1$@)
de: Ungültige Adresse (%1$@)
es: Dirección no válida: (%1$@)
fr: Adresse invalide: ( %1$@ )
it: Indirizzo non valido: (%1$@)
nb: Ugyldig adresse: ( %1$@ )
nb_no: Ugyldig adresse: ( %1$@ )
nl: Ongeldig adres: (%1$@)
pl: Nieprawidłowy adres: ( %1$@ )
ro: Adresă invalidă: (%1$@)
ru: Неверный адрес: (%1$@)
sk: Neplatná adresa: ( %1$@ )
sv: Ogiltig adress: (%1$@)
tr: Geçersiz adres: (%1$@)
uk: Недійсна адреса: (%1$@)
vi: Địa chỉ không tồn tại: (%1$@)

source: Invalid CRC
da: Ugyldig CRC
de: Ungültiger CRC
es: CRC no válido
fr: CRC invalide
it: CRC non valido
nb: Ugyldig CRC
nb_no: Ugyldig CRC
nl: Ongeldige CRC
pl: Nieprawidłowy CRC
ro: CRC invalid
ru: Неверный CRC
sk: Neplatný kód CRC
sv: Ogiltigt CRC
tr: Geçersiz CRC
uk: Некоректний CRC
vi: CRC không tồn tại

source: Invalid LTK Key: %1$@
da: Ugyldig LTK-nøgle: %1$@
de: Ungültiger LTK-Schlüssel: %1$@
es: Clave LTK no válida: %1$@
fr: Clé LTK non valide: %1$@
it: Chiave LTK non valida: %1$@
nb: Ugyldig LTK-nøkkel: %1$@
nb_no: Ugyldig LTK-nøkkel: %1$@
nl: Ongeldige LTK sleutel: %1$@
pl: Nieprawidłowy klucz LTK: %1$@
ro: Cheie LTK nevalidă: %1$@
ru: Неверный ключ LTK: %1$@
sk: Neplatný kľúč LTK: %1$@
sv: Ogiltig LTK-nyckel: %1$@
tr: Geçersiz LTK Anahtarı: %1$@
uk: Недійсний ключ LTK: %1$@
vi: Khóa LTK không hợp lệ: %1$@

source: Invalid Setting
da: Ugyldig indstilling
de: Ungültige Einstellung
es: Configuración no válida
fr: Paramètre invalide
it: Impostazione non valida
nb: Ugyldig konfigurasjon
nb_no: Ugyldig innstilling
nl: Ongeldige Instelling
pl: Nieprawidłowe ustawienie
ro: Setare invalidă
ru: Неверная настройка
sk: Neplatné nastavenie
sv: Ogiltig inställning
tr: Geçersiz Ayar
uk: Непридатні параметри
vi: Cài đặt không tồn tại

source: Is the cannula inserted properly?
da: Er kanylen indsat korrekt?
de: Wurde die Kanüle ordentlich eingeführt?
es: ¿La cánula está insertada correctamente?
fr: La canule est-elle insérée correctement?
it: La cannula è inserita correttamente?
nb: Er kanylen satt inn riktig?
nb_no: Er kanylen satt inn riktig?
nl: Is de canule juist ingebracht?
pl: Czy kaniula jest prawidłowo wprowadzona?
ro: Canula este introdusă corect?
ru: Правильно ли введен катетер?
sk: Je kanyla zavedená správne?
sv: Är kanylen införd korrekt?
tr: Kanül düzgün yerleştirildi mi?
uk: Чи правильно вставлена канюля?
vi: Việc gắn cannual chuẩn chưa?

source: Listen for 2 beeps.
da: Lyt efter 2 bip.
de: Achte auf zwei Pieptöne.
es: Escuche 2 pitidos.
fr: Attendez que 2 bips retentissent.
it: Attendi i 2 segnali acustici.
nb: Lytt etter 2 pip.
nb_no: Lytt etter 2 pip.
nl: Luister naar 2 piepjes.
pl: Nasłuchuj 2 sygnałów dźwiękowych.
ro: Ascultați 2 semnale sonore.
ru: Прослушайте 2 звуковых сигнала.
sk: Počkajte na 2 pípnutia.
sv: Det ska höras 2 pip.
tr: 2 bip sesini dinleyin.
uk: Прослухайте 2 звукові сигнали.
vi: Nghe 2 tiếng bíp.

source: Low reservoir
da: Lavt reservoir
de: Niedriges Reservoir
es: Reserva baja
fr: Réservoir bas
it: Serbatoio scarico
nb: Lavt reservoar
nb_no: Lavt reservoar
nl: Reservoir bijna leeg
pl: Niski poziom w zbiorniczku
ro: Rezervor scăzut
ru: Мало инсулина в резервуаре
sk: Nízka hladina v zásobníku
sv: Låg reservoarvolym
tr: Düşük rezervuar
uk: Пустий резервуар
vi: Sắp hết insulin

source: Low reservoir advisory alarm
da: Lavt reservoir alarm
de: Hinweisalarm für fast leeres Reservoir
es: Alarma de aviso de depósito bajo
fr: Alarme de réservoir bas
it: Allarme avviso serbatoio scarico
ja: リザーバ残量低下アラーム
nb: Anbefalt alarm for lavt reservoar
nb_no: Anbefalt alarm for lavt reservoar
nl: Reservoir bijna leeg alarm
pl: Alarm informujący o niskim poziomie w zbiorniku
ro: Alarmă nivel scăzut rezervor
ru: Оповещение о малом запасе инсулина в резервуаре
sk: Nízka hladina v rezervoári
sv: Larm vid låg reservoarvolym
tr: Düşük rezervuar uyarı alarmı
uk: Оповіщення про малий запас інсуліну у резервуарі
vi: Báo động ngăn chứa insulin thấp

source: Make sure iPhone is nearby the active pod
da: Sørg for, at iPhone er i nærheden af den aktive Pod
de: Stelle sicher, dass Dein iPhone nah am Pod ist
es: Asegúrese de que el iPhone está cerca del pod activo
fr: Assurez-vous que votre iPhone est à proximité du Pod
it: Assicurati che l'iPhone sia vicino al Pod attivato
nb: Forsikre deg om at iPhone er i nærheten av den aktive pod
nb_no: Pass på at iPhone er i nærheten av den aktive poden
nl: Zorg ervoor dat iPhone zich in de buurt van de actieve pod bevindt
pl: Upewnij się, że iPhone znajduje się w pobliżu aktywnego POD'a.
ro: Asigurați-vă că iPhone-ul este în apropierea Pod-ului activ
ru: Убедитесь, что iPhone находится рядом с активным подом
sk: Uistite sa, že iPhone je v dosahu aktívneho podu
sv: Säkerställ att du ar din iPhone nära din podd
tr: iPhone'un etkin podun yakınında olduğundan emin olun
uk: Переконайтеся, що iPhone знаходиться поруч з активним Podʼом
vi: Đảm bảo rằng iPhone gần với pod đang kích hoạt

source: Make sure your pod is filled and nearby.
da: Sørg for din Pod er fyldt og i nærheden
de: Stelle sicher, dass Dein Pod gefüllt und in der Nähe ist.
es: Asegúrese de que su pod esté lleno y cerca.
fr: Assurez-vous que votre Pod est rempli et à proximité.
it: Assicurati che il tuo Pod sia pieno e nelle vicinanze.
nb: Sørg for at pod er fylt og i nærheten.
nb_no: Pass på at poden er fylt, og i nærheten av telefonen.
nl: Zorg ervoor dat je pod gevuld en binnen bereik is.
pl: Upewnij się, że POD jest wypełniony i znajduje się w pobliżu.
ro: Asigurați-vă că Pod-ul este umplut și în apropiere.
ru: Убедитесь, что ваш под заполнен инсулином и находится рядом.
sk: Uistite sa, že je váš pod naplnený a v blízkosti.
sv: Säkerställ att din podd är nära och fylld med insulin.
tr: Podunuzun dolu ve yakında olduğundan emin olun.
uk: Переконайтеся, що Pod наповнений і знаходиться поруч.
vi: Đảm bảo pod đã chứa đầy thuốc và gần bên.

source: Make sure your pod is nearby and try again.
da: Sørg for, at din Pod er tæt på og prøv igen.
de: Stelle sicher, dass sich Dein Pod in der Nähe befindet, und versuche es erneut.
es: Asegúrate que tu Pod se encuentra cerca e inténtalo de nuevo.
fr: Assurez-vous que votre Pod est à proximité et réessayez.
it: Assicurati che il tuo Pod sia nelle vicinanze e riprova.
nb: Kontroller at pod er i nærheten, og prøv på nytt.
nb_no: Pass på at poden er i nærheten, og prøv igjen.
nl: Zorg dat je pod in de buurt is en probeer opnieuw.
pl: Upewnij się, że POD jest w pobliżu i spróbuj ponownie.
ro: Asigurați-vă că Pod-ul dumneavoastră este în apropiere și încercați din nou.
ru: Убедитесь, что ваш под находится рядом и попробуйте снова.
sk: Uistite sa, že je Váš Pod je v dosahu a skúste znova.
sv: Kontrollera att din podd är nära och försök igen
tr: Podunuzun yakında olduğundan emin olun ve tekrar deneyin.
uk: Переконайтеся, що Pod поблизу, і повторіть спробу.
vi: Đảm bảo rằng Pod của bạn đang ở gần và thử lại.

source: Make sure your RileyLink is nearby and powered on
da: Sørg for, at din RileyLink er i nærheden og tændt
de: Stelle sicher, dass sich Dein RileyLink in der Nähe befindet und eingeschaltet ist
es: Asegúrese de que su RileyLink está cerca y encendido
fr: Assurez-vous que votre RileyLink est à proximité et allumé
it: Assicurati che RileyLink si trovi nelle vicinanze e sia attivato
ja: RileyLink が近くにあり電源が入っているか確認
nb: Pass på at din RileyLink er slått på og er i nærheten
nb_no: Pass på at din RileyLink er slått på og er i nærheten
nl: Zorg ervoor dat je RileyLink dichtbij is en aan staat
pl: Upewnij się, że RileyLink jest w pobliżu i jest włączony
ro: Asigurați-vă că RileyLink este pornit și situat în apropriere
ru: Убедитесь, что RileyLink находится поблизости и включен
sk: Uistite sa, že je váš RileyLink v blízkosti a je zapnutý
sv: Säkerställ att din RileyLink är nära och påslagen
tr: RileyLink'inizin yakında olduğundan ve açık olduğundan emin olun
uk: Впевніться, що RileyLink увімкнений та знаходиться поруч
vi: Đảm bảo RileyLink bên cạnh và đã được bật

source: Memory initialized
da: Hukommelse initialiseret
de: Speicher initialisiert
es: Memoria inicializada
fr: Mémoire initialisée
it: Memoria inizializzata
nb: Minne initialisert
nb_no: Minne initialisert
nl: Geheugen geïnitialiseerd
pl: Zainicjowano pamięć
ro: Memorie inițializată
ru: Память инициализирована
sk: Pamäť inicializovaná
sv: Minne initierat
tr: Bellek başlatıldı
uk: Пам'ять ініціалізовано
vi: Bộ nhớ được khởi tạo

source: Message IO Exception: %1$@
da: Meddelelse IO-undtagelse: %1$@
es: Mensaje de excepción de E/S: %1$@
fr: Exception sur message E/S: %1$@
it: Eccezione IO messaggio: %1$@
nb: Melding IO-unntak: %1$@
nb_no: Melding IO-unntak: %1$@
nl: Bericht IO Uitzondering: %1$@
pl: Problem z komunikacją I/O: %1$@
ro: Mesaj Excepție IO: %1$@
ru: Исключение ввода-вывода сообщения: %1$@
sk: Výnimka IO správy: %1$@
sv: Meddelande IO-undantag: %1$@
tr: Mesaj GÇ İstisnası: %1$@
uk: Виняток вводу-виводу повідомлення: %1$@
vi: Lỗi I/O thông điệp: %1$@

source: minute
da: minut
es: minuto
it: minuto
nb: minutt
nb_no: minutt
nl: minuut
pl: minuta
ro: minut
ru: минута
sk: minúta
sv: minut
tr: dakika
uk: хвилин

source: minutes
da: minutter
de: Minuten
es: minutos
it: minuti
nb: minutter
nb_no: minutter
nl: minuten
pl: minuty
ro: minute
ru: минут
sk: minúty
sv: minuter
tr: dakika
uk: хвилин
vi: phút

source: Move to a new area away from any other pods and try again.
da: Flyt til et nyt område væk fra andre Pods og prøv igen.
de: Begebe Dich in einen anderen Bereich, entfernt von anderen Pods und versuche es erneut.
es: Muévete a una nueva área lejos de cualquier otro Pod e inténtalo de nuevo.
fr: Déplacez-vous vers un nouvel endroit éloigné de tout autre Pod et réessayez.
it: Spostati in una nuova area lontana da qualsiasi altro Pod e riprova.
nb: Flytt til et nytt område borte fra andre pods og prøv igjen.
nb_no: Prøv på nytt et annet sted, utenfor rekkevidde av andre poder.
nl: Ga naar een andere plek, weg van andere pods, en probeer opnieuw.
pl: Przenieś się w nowe miejsce z dala od innych POD'ów i spróbuj ponownie.
ro: Mutați-vă într-o zonă nouă, departe de orice alte Pod-uri și încercați din nou.
ru: Переместитесь на новое место подальше от других подов и повторите попытку.
sk: Presuňte sa ďalej od ostatných modulov a skúste znova.
sv: Pröva att gå till ett annat rum och försök igen.
tr: Diğer podlardan uzakta yeni bir alana gidin ve tekrar deneyin.
uk: Перейдіть у інше місце подалі від будь-яких інших Podʼів і спробуйте ще раз.
vi: Chuyển pod đến vị trí mới và thử lại.

source: No
da: Nej
de: Nein
fr: Non
nb_no: Nei
nl: Nee
ru: Нет
sk: Nie
sv: Nej
uk: Ні
vi: Không

source: No Delivery
da: Ingen levering
de: Keine Abgabe
es: No hay administración
fr: Pas d'administration
it: Nessuna Erogazione
nb: Ingen Leveranse
nb_no: Ingen Leveranse
nl: Geen Toediening
pl: Brak podawania
ro: Nicio Administrare
ru: Нет подачи
sk: Žiadne podávanie
sv: Ingen leverans
tr: İletim Yok
uk: Без Подачі
vi: Không Tiêm

source: No alerts
da: Ingen alarmer
de: Keine Alarme
es: No hay alertas
fr: Pas d'alarme
it: Nessun avviso
ja: アラートなし
nb: Ingen alarmer
nb_no: Ingen alarmer
nl: Geen Waarschuwingen
pl: Brak alertów
ro: Nicio alertă
ru: Активных оповещений нет
sk: Žiadne upozornenia
sv: Inga larm
tr: Uyarı yok
uk: Немає сповіщень
vi: Không có cảnh báo nào

source: No confidence reminders are used.
da: Ingen påmindelser for succesfulde aktiviteter benyttet
de: Es werden keine Sicherheitserinnerungen verwendet.
es: No se utilizan recordatorios de confianza.
fr: Aucun rappel de confirmation n'est utilisé.
it: Non sono utilizzati promemoria di sicurezza.
nb: Det benyttes ingen tillitspåminnelser.
nb_no: Det brukes ingen bekreftelseslyder.
nl: Er worden geen bevestigingsherinneringen gebruikt.
pl: Nie są używane żadne przypomnienia.
ro: Nu se folosesc mementouri de confimare.
ru: Напоминания о доверии не используются.
sk: Nepoužívajú sa žiadne pripomenutia spoľahlivosti.
sv: Inga ljud på.
tr: Emniyet hatırlatıcıları kullanılmaz.
uk: Нагадування про довіру не використовуються.
vi: Không có lời nhắc nào được sử dụng.
